MOVIE_FAST_VIBES = {
    "sad_motivation": "🪐 Мотивация без фанатизма",
    "action": "🦾 Взрывы, скорость, драйв",
    "comedy": "🥳 Хихик",
    "thriller": "👀 Тест нервной системы",
    "atmospheric": "✨ Кино по методичке",
    "romantic": "❤️ Любовь без защитного механизма",
    "dark_drama": "🌑 Тоску надо чем-то кормить",
    "inspiring": "🔥 Толчок в спину",
    "weird": "🌀 Странность сегодня за главную",
    "classic": "🎞 Легенды",
    "chill": "😌 Расслабься, чилим",
    "black_comedy": "😈 Неловко, но смешно",
    "realistic_thriller": "🩸 В реальной жизни страшнее",
    "mind_bending": "🧩 Финал стоил всего времени",
    "philosophical": "🧠 Вопросы без ответов",
    "documentary": "🎥 Реальность на плёнке",
    "lonely": "🌒 Одиночество",
    "melancholic": "🍂Тихо, грустно",
    "heartbreaking": "💔 Хруст внутри",
    "hopeful": "🌅 Вроде смысл есть",
    "nostalgic": "📼 Олды на месте",
    "uncomfortable": "🫥 Тревога без поблажек",
    "moral_dilemma": "⚖️ Все правы и все виноваты",
    "ru_voice": "💬 Русскоязычный контент",
    "mr600_choice": "👑 Печать Мистера 600"



    }
